<template>
  
  <div class="bg-body bc-default cl-default responsible_body">
            <div id="body_inner">
                <div id="content">

                    <div style="margin-top:10px; line-height:180%; font-size:14px; padding:0 0 0 10px;">

                        <div class="subblock">
                            <div class="subtitle"></div>
                            <ul class="sublist1">
                                <li>人教数字出版有限公司部分文章信息来源于网络转载是出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。如其他媒体、网站或个人从本网下载使用，必须保留本网注明的“稿件来源”，并自负版权等法律责任。如对稿件内容有疑议，请及时与我们联系。</li>
                                <li>人教数字出版有限公司致力于提供合理、准确、完整的资讯信息，但不保证信息的合理性、准确性和完整性，且不对因信息的不合理、不准确或遗漏导致的任何损失或损害承担责任。本网站所有信息仅供参考，不做交易和服务的根据，
                                    如自行使用本网资料发生偏差，本站概不负责，亦不负任何法律责任。</li>
                                <li>对于本网站社区或论坛内，用户发表的信息或文章仅代表作者本人观点，与本网站无关。对于由用户言论的真实性引发的全部责任，由用户自行承担，本网站不承担任何责任。</li>
                                <li>任何由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的损失，本网站均得免责。由于与本网站链接的其它网站所造成之个人资料泄露及由此而导致的任何法律争议和后果，本网站均得免责。</li>
                                <li>本网站如因系统维护或升级而需暂停服务时，将事先公告。若因线路及本公司控制范围外的硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间造成的一切不便与损失，本网站不负任何责任。</li>
                                <li>本网站使用者因为违反本声明的规定而触犯中华人民共和国法律的，一切后果自己负责，本网站不承担任何责任。</li>
                                <li>凡以任何方式登陆本网站或直接、间接使用本网站资料者，视为自愿接受本网站声明的约束。</li>
                                <li>本声明未涉及的问题参见国家有关法律法规，当本声明与国家法律法规冲突时，以国家法律法规为准。</li>
                                <li>通知删除指引：</li>
                                <ul class="sublist2">
                                    <li>为了确保通知删除的有效性，权利人应尽量提供下列材料的原件。不能提供原件的，应在提供的复印件上签章。</li>
                                    <li>权利人主体信息材料（包括权利人的姓名（名称）、联系方式、地址及营业执照（法人）、身份证（个人）、相关授权证明等证明权利人主体资格的材料）</li>
                                    <li>构成侵权的初步证明材料，权利人应在邮件中写明请求删除或断开的链接的确切名称、链接地址以及上传者ID等信息。若是知识产权侵权，则应提供权属证明材料（包括但不限于有权机构颁发的版权证书、商标权证书、专利权证书等）及侵权事实的举证。若是其他权利侵权（名誉权、荣誉权、隐私权等），应提供相应的证明材料。</li>
                                    <li>权利人保证: 权利人应当保证其陈述和提供的相关材料都是是真实合法的，并保证承担和赔偿因根据权利人的通知书而删除或者断开有关侵权内容的链接而给人教数字出版有限公司造成的任何损失。</li>
                                    <li>请将上述材料以电子邮件方式寄至我司：电子邮件方式发送至：admin@pep.com.cn，请在邮件标题中注明权利人姓名（名称）和侵权链接名称。</li>
                                    <li>在收到权利人的材料后，人教数字出版有限公司在审查核实后尽快处理。</li>
                                </ul>
                            </ul>
                        </div>

                    </div>

                    <div style="font-size:12px;color:grey;text-align:center;margin-top:20px;">
                        <div>Copyright &copy; 2016-2020</div>
                        <div>人教数字出版有限公司 版权所有</div>
                    </div>
                </div>
            </div>

  </div>

</template>